replace into messages (message_id, text)
values (cast("068c9363-e341-482e-99c7-9a19d22bdf6b" as Uuid),
        "Да. Под прохождением курса я подразумевал именно выполнение всех заданий. И указал дату, чтобы вам успели выдать сертификат."),
       (cast("ff6d4285-a531-4d29-9621-98cc099631b7" as Uuid),
        "Привет! В Telegram можно отправить отложенное сообщение, которое будет доставлено в удобное для получателя время. Отправлять сообщения в 2 часа ночи, если ты прямо сейчас не общаешься с человеком — плохой тон."),
       (cast("af6d4285-a531-4d29-9621-98cc099631b7" as Uuid), "Нет, но можно скинуть и то, и другое в январе"),
       (cast("af6d4285-b324-4d29-9621-98cc099631b7" as Uuid),
        "А если сертификат получил, эту форму все равно ж заполнить надо, там в конце ссылку на сертификат приложить можно"),
       (cast("f4442961-412a-407f-aa71-c5458bba883f" as Uuid),
        "Всех с наступающим Новым Годом! Пусть он принесет новые знания и сертификаты 🎉🎄");