replace into messages (message_id, text)
values 
    (cast("068c9363-e341-482e-99c7-9a19d22bdf6b" as Uuid), "Привет, Ваня! Прими, пожалуйста, проверочное задание :)"),
    (cast("ff6d4285-a531-4d29-9621-98cc099631b7" as Uuid), "Привет! В Telegram можно отправить отложенное сообщение, которое будет доставлено в удобное для получателя время. Отправлять сообщения в 2 часа ночи, если ты прямо сейчас не общаешься с человеком — плохой тон."),
    (cast("f4442961-412a-407f-aa71-c5458bba883f" as Uuid), "Хорошо, учту это в следующий раз!");